Repository: AmirJlr/django-Study-Platform
Catalog: src/*/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Recent Activities
fa: فعالیت‌های اخیر

source: ago
fa: پیش

source: replied to post
fa: در پاسخ به

source: Are you sure you want to delete
fa: آیا از حذف آیتم اطمینان دارید

source: Confirm
fa: تایید

source: Browse Topics
fa: جستجوی عنوان‌ها

source: Rooms available
fa: اتاق دردسترس

source: Create Room
fa: ایجاد اتاق جدید

source: Hosted By
fa: ایجاد شده توسط

source: Write your message here...
fa: پیام را بنویسید

source: Participants
fa: اعضا

source: Topic
fa: عنوان

source: Room Name
fa: نام اتاق

source: About Room
fa: توضیحات

source: Cancel
fa: لغو

source: All
fa: همه

source: More
fa: بیشتر

source: Search for posts
fa: جستجو
